{
  "company": "MonuMate",
  "companyemail": "litnitimounsef@gmail.com",
  "companyemailcc": "litnitimounsef@gmail.com",
  "chatbotname": "MonuBot",
  "welcome": "welcome to monumate! how can i help you?",
  "companydata": "Monumate is a all in one tourist ai guide app, that provide ai tripplanner , also valuvue to protect tourist from scammers, and monumates to chat and know about anu monument you want\n\nMonuMate  X  EMSI Summer Compétition\nInnovate.Share.Transform.\n                        <p><strong>Revolutionizing Tourism and sportswith AI!</strong></p>\n\n                        <p>✨Dive into the world of Artificial Intelligence crafted for <strong>Monuments</strong>, where cutting-edge LLM technology meets innovation in tourism and sports. </p>\n                        <p>✨Embark on a groundbreaking journey where the synergy of cutting-edge Language Model technology (LLM) and innovative tourism and sports experiences transforms the way we explore historical monuments and stadiums. Imagine a world\n                            where every monument tells its own unique story and every stadium becomes a gateway to a plethora of immersive experiences.</p>\n                \n                        <p><strong>\"MonuMate\"&nbsp;</strong></p>\n                        <p>✨Experience a revolution in tourism and sports exploration! Our fusion of NFC tags, QR codes, and cutting-edge chatbots transforms historical monuments and stadiums into interactive wonders. Scan or tap to unlock a world of information\n                            and engage with AI chatbots based on RAG and Mistral 7B models. But that's not all – our AI trip planner takes your preferences and crafts a personalized itinerary, ensuring an unforgettable adventure. Say goodbye to static\n                            plans and hello to a dynamic journey, where AI and physical spaces converge to create a tailored experience. Join us in redefining how we discover, connect, and explore the world's wonders!✨ </p>",
  "chatcolor": "#ffffff",
  "bgcolor": "#f0e3b8",
  "inputcolor": "#ffffff",
  "buttoncolor": "#583822",
  "botcolor": "#583822",
  "usercolor": "#f0e3b8",
  "bubblecolor": "#583822"
}